{
  "chapters": [
    {
      "title": "Cicha przystań",
      "description": "Bohaterka, specjalistka od badań psychologicznych, przybywa na księżycową stację, gdzie niepokój budzi milczenie, jakie zastała wśród załogi."
    },
    {
      "title": "Zagubione sygnały",
      "description": "Komunikacja ze stacją nagle zostaje przerwana, pozostawiając załogę w pełnej izolacji; dziwne zakłócenia wydają się nosić ze sobą szeptane ostrzeżenia."
    },
    {
      "title": "Obserwatorzy",
      "description": "Podczas spacerów po powierzchni Księżyca bohaterka odkrywa, że kamery bezpieczeństwa są celowo przestawiane, by śledzić ruchy załogi, nie wiadomo przez kogo."
    },
    {
      "title": "Spadek temperatury",
      "description": "Temperatura wewnętrzna stacji zaczyna niewytłumaczalnie spadać, co skutkuje pojawieniem się na ścianach tajemniczych lodowatych wzorów."
    },
    {
      "title": "Echo bez dźwięku",
      "description": "W komunikatach z Ziemi pojawiają się zakłócone głosy poprzedniej załogi, które już nie powinny być nadawane."
    },
    {
      "title": "Ściany mają uszy",
      "description": "Systemy audio stacji zaczynają samoczynnie odtwarzać nagrania prywatnych rozmów członków załogi, wzbudzając wzajemne podejrzenia."
    },
    {
      "title": "Utracone odbicia",
      "description": "Lustra i błyszczące powierzchnie na stacji przestają odbijać, a w ich miejscu pojawiają się niepokojące, zniekształcone wizje."
    },
    {
      "title": "Rozmowy znikąd",
      "description": "W stacji rozlegają się niewytłumaczalne głosy, które zdają się prowadzić osobne dialogi, sugerujące obecność nieobecnych osób."
    },
    {
      "title": "Prześwietlenie snu",
      "description": "Bohaterka zaczyna doświadczać intensywnych, zakłócających snów, które zmuszają ją do stawienia czoła swoim najgłębszym lękom."
    },
    {
      "title": "Ostatni eksperyment",
      "description": "Rozwiązanie tajemnicy staje się możliwe tylko poprzez przeprowadzenie ryzykownego eksperymentu, który może odkryć prawdziwe źródło zjawisk lub pogrążyć załogę w totalnym szaleństwie."
    }
  ]
}
